<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ο κωδικός πρόσβασής σας επαναφέρθηκε.',
    'sent' => 'Αν υπάρχει λογαριασμός με αυτή τη διεύθυνση email, σας στείλαμε σε αυτήν τον σύνδεσμο επαναφοράς του κωδικού πρόσβασης.',
    'throttled' => 'Περιμένετε πριν δοκιμάσετε ξανά.',
    'token' => 'Αυτό το διακριτικό επαναφοράς κωδικού πρόσβασης δεν είναι έγκυρο.',
    'user' => 'Δεν βρέθηκε χρήστης με αυτή τη διεύθυνση email.',

];
